{
    "verhaal": {
        "id": "eerste-oosterparkstraat-70-2",
        "naam": "Jacob Philips",
        "geboortedatum": "8 april 1911",
        "overleidingsdatum": "4 september 1941",
        "taal": "Nederlands",
        "verhalen": [
            {
                "titel": "Jacob Philips",
                "datum": "8 april 1911 - 4 september 1941",
                "locatie": "Amsterdam",
                "afbeelding": "/images/details/foto_man.png",
                "tekst": "Jacob Philips (foto rechts en trouwfoto hieronder), los werkman, spiegelmaker, marktkoopman en expeditieknecht, Amsterdam, 8 april 1911, Hartheim, 4 september 1941. Jacob was een zoon van los arbeider Nathan Philips en Heintje Philips-Krant, die beiden door de nationaalsocialisten om het leven werden gebracht. Jacob, die uit een groot gezin kwam, groeide op in de oude Jodenbuurt en werd in 1930 goedgekeurd voor militaire dienst. Hij kwam bij de infanterie terecht. In 1939 trouwde Jacob met kantinebeheerster Elisabeth (Bep) van der Haas, van niet-Joodse afkomst. Het stel ging direct na hun huwelijk op dit adres wonen."
            },
            {
                "titel": "Trouwfoto van Jacob en Bep",
                "datum": "1939",
                "afbeelding": "/images/details/trouwfoto.png",
                "tekst": "Jacob en Bep kregen in 1941 een zoon, Nico. Jacob was lid van de Joodse gemeente en werd in 1939 als lid van de Joodse Arbeiders Jeugd (J.A.J.) goedgekeurd voor de militaire dienst. Hij was ook lid van de Joodse Sportvereniging Hakoah. Jacob was een fanatiek sporter, die graag aan atletiek deed. Hij was ook actief in de Joodse gemeenschap, onder andere als lid van het bestuur van de Joodse Gemeente Amsterdam. Jacob was een sociaal"
            },
            {
                "titel": "Razzia op 22 februari 1941",
                "datum": "22 februari 1941",
                "afbeelding": "/images/details/himler.png",
                "tekst": "Dit gedrag werd na aankomst geïntensiveerd, mede gedachtig de geheime instructie van Heinrich Himmler (foto hiernaast) dat geen van deze gevangenen de gevangenschap mocht overleven. Er werd zoveel mogelijk aan gedaan om tot een zo hoog mogelijk sterftecijfer te komen. Zo moesten de Amsterdamse Joden soms van half een tot half acht op appel blijven staan. Daarnaast werden de gevangenen gedwongen zeer zware arbeid te verrichten, bijvoorbeeld het uit een diepe groeve op de rug stukken steen van meer dan 50 kilo naar boven te brengen. Het eten was absoluut onvoldoende en die verzwakt in het ziekenhuis terechtkwam, kreeg een dodelijke injectie toegediend door de daar aanwezige artsen. Sadistische kampbewakers mishandelden de gevangenen structureel en met veel sadistische vreugde. De gevangenen vermagerden snel. In de periode van 28 februari tot 22 mei 1941 kwamen 47 mannen om het leven door ontberingen. Op de foto hierboven een aantal Nederlandse gevangenen in Buchenwald, opgenomen in het SS-blad Das Schwarze Korps. De tweede man van rechts op de onderste rij is trouwens Joseph Meljado van Blasiusstraat 46-2. Hieronder een foto van de SS-eenheid die in Buchenwald actief was bij het mishandelen van de gevangenen, onder leiding van SSOberstormführer Hermann Hackmann, de man met knuppel. Hermann Hackmann, die bekend stond om zijn creatieve en enthousiaste wijze van kwellen, martelen en vermoorden van honderden gevangenen, werd in 1948 tot levenslang veroordeeld, maar werd al in 1955 weer vrijgelaten."
            
            },
            {
                "titel": "Razzia op 22 februari 1941",
                "datum": "22 februari 1941",
                "afbeelding": "/images/details/foto_bewakers.png",
                "tekst": "Jacob Philips werd op 22 februari 1941, samen met 389 andere Joodse mannen, opgepakt tijdens de razzia in Amsterdam. Deze razzia was een reactie van de nationaalsocialisten op de staking van 25.000 Amsterdammers op 20 februari 1941, die protesteerden tegen de anti-Joodse maatregelen van de bezetter. De Joodse mannen werden naar het concentratiekamp Buchenwald in Duitsland gedeporteerd. Daar werden zij onder erbarmelijke omstandigheden vastgehouden en moesten zij zware arbeid verrichten. Jacob Philips overleed op 4 september 1941 in het kamp."
            },
            {
                "titel": "‘Jodenvervolging’",
                "datum":"22 februari 1941",
                "afbeelding": "/images/details/paleis.png",
                "tekst": "De razzia vond plaats in het kader van de zogenaamde ‘Jodenvervolging’, die door de nationaalsocialisten werd uitgevoerd om de Joodse bevolking te isoleren en uiteindelijk uit te roeien. De razzia was een van de eerste grote acties tegen de Joden in Nederland en markeerde het begin van een periode van intensieve vervolging en deportatie van Joden naar concentratiekampen."
            },
            {
                "titel": "Deportatie naar Mauthausen",
                "datum": "22 mei 1941",
                "tekst": "Op 22 mei 1941 werden de overlevende ca. 340 Amsterdammers op de trein gezet naar het Oostenrijkse Mauthausen. Vanuit dit kamp kwamen nauwelijks meer overlijdensberichten meer naar Amsterdam. Er kwam bijna in het geheel geen nieuws, behalve een enkele formele adreswijzigingskaart. In Mauthausen nam het fenomeen ‘auf der Flucht erschiessen’ grote vormen aan. Gevangenen stierven nu op zeer grote schaal aan uitputting. En tussen de 100 en 150 Nederlandse mannen werden vergast, als oefening voor latere vergassingen op grote schaal. De werkzaam- 45 heden die hier verricht moesten worden, leken op die in Buchenwald: het naar boven sjouwen uit een groeve van grote stukken steen, via de zogenaamde ‘trap des doods’. Jacob stierf als slachtoffer van de vergassingsexperimenten van de nationaalsocialisten in kasteel Hartheim (hieronder), die in september plaatsvonden. Dit vergassingsexperiment stond bekend als Aktion T4. In eerste instantie werden uitsluitend Duitsers vermoord die lichamelijk of geestelijk gehandicapt waren. Vanaf eind augustus 1941 werden de gaskamers in het elegante slot ook ingezet om politieke tegenstanders, zoals socialisten en communisten, en Joden te vermoorden. In totaal werden in het kasteel naar inschatting ca. 30.000 mensen om het leven gebracht door de nationaalsocialisten."
            },
            {
                "titel": "Aktion T4",
                "datum": "september 1939",
                "afbeelding": "/images/details/paleis.png",
                "tekst": "Deze actie was al begonnen in september 1939, toen de geestelijk leider van de nationaalsocialisten, Adolf Hitler, een zogenaamde euthanasie-notitie ondertekende, waardoor ongeveer 300.000 patiënten uit psychiatrische ziekenhuizen een “Gnadentod” konden sterven, zoals het regime dit formuleerde: zij werden uit hun lijden verlost. Zie voor verdere details van de gebeurtenissen tijdens de razzia het boek De razzia’s van 22 en 23 februari 1941 in Amsterdam. Het lot van 389 Joodse mannen. Een zus van Jacob, Sara, overleefde de oorlog. Zes andere zussen en een broer werden ook door de nationaalsocialisten om het leven gebracht: Rebecca (ateliernaaister), Bloeme, Aaltje, Klara, Johanna (naaister), Branca (handwerkerster) en Hartog (leerwerker). De niet-Joodse echtgenote van Jacob, Bep, overleefde de oorlog, vermoedelijk net als zoontje Nico, dat in 1941 geboren was. Over hem konden wij niets terugvinden. In 1944 hertrouwde Bep. Zij ging met haar nieuwe echtgenoot op de Derde Oosterparkweg 199-1 wonen"
            }
        ]
    }
}